Repository: Student2506/voucher_app
Catalog: backend/locale/*/LC_MESSAGES/django.po
Languages: ru

source: User
ru: Пользователь

source: Users
ru: Пользователи

source: My site name
ru: Ваучеры

source: My site header
ru: Управление выпуском ваучеров

source: My index title
ru: Содержимое админки

source: Attribute
ru: Атрибут

source: Attributes
ru: Атрибуты

source: Advanced options
ru: Расширенное редактирование

source: Template
ru: Шаблон

source: Templates
ru: Шаблоны

source: title
ru: Название

source: template_content
ru: Содержимое шаблона

source: logo
ru: Логотип в верхней части ваучера

source: voucher_image
ru: Карточка в центральной части ваучера

source: Property name
ru: имя атрибута

source: Property value
ru: содержимое атрибута

source: Template part
ru: Раздел шаблона

source: TemplateProperty
ru: Атрибут

source: TemplateProperties
ru: Атрибуты

source: Request ID
ru: ID запроса

source: username
ru: Имя пользователя

source: RequestOrder
ru: Заказ на выпуск

source: RequestOrders
ru: Заказы на выпуск

source: PropertyType
ru: тип атрибута

source: HTML representation
ru: содержимое
